Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/aanioikeutettu_-_ilmoita_muuttunut_osoitteesi_vaalilautakunnalle.html.tmx
Source language: fin
Languages: sme

source: Äänioikeutettu – Ilmoita muuttunut osoitteesi vaalilautakunnalle
sme: Jietnavuoigadahtton – Almmut iežat rievdan čujuhusa válgalávdegoddái

source: Syksyn 2019 saamelaiskäräjävaaleissa voi äänestää postitse tai palauttamalla asiakirjat vaalilautakunnan toimistoon.
sme: Čavčča 2019 sámediggeválggain sáhttá jienastit poastta bokte dahje máhcahemiin áššegirjjiid válgalávdegotti doaimmahahkii.

source: Vaaliasiakirjat lähetetään kirjattuna kirjeenä äänioikeutetuille Suomen väestötietojärjestelmään merkittyyn osoitteeseen.
sme: Válgaáššegirjjit sáddejuvvojit registrerejuvvon reiven jietnavuoigadahtton olbmuide Suoma veahkadatdiehtovuogádahkii merkejuvvon čujuhussii.

source: Saamelaiskäräjävaaleissa äänioikeuden ilmaisevat ilmoituskortit on postitettu maaliskuun alussa.
sme: Sámediggeválggain jietnavuoigatvuođa čujuheaddji almmuhankoarttat leat postejuvvon njukčamánu álggus.

source: Vaalilautakunta on vastaanottanut palautuneita ilmoituskortteja, jotka eivät ole tavoittaneet äänioikeutettuja.
sme: Válgalávdegoddi lea vuostáváldán máhcahuvvon almmuhankoarttaid, mat eai leat fáhten jietnavuoigadahtton olbmuid.

source: Etenkin ulkomailla asuvien ilmoituskortteja on palautunut useita.
sme: Eandalit olgoriikkain ássi olbmuid almmuhankoarttat leat máhcahuvvon máŋggat.

source: Jos tiedät olevasi äänioikeutettu Saamelaiskäräjävaaleissa etkä ole saanut ilmoituskorttia, ota yhteyttä vaalilautakuntaan heinäkuun loppuun mennessä.
sme: Jos dieđát ahte leat jietnavuoigadahtton Sámediggeválggain itge leat ožžon almmuhankoartta, váldde oktavuođa válgalávdegoddái suoidnemánu loahpa rádjai.

source: Vaaliasiakirjat postitetaan syyskuun alussa.
sme: Válgaáššegirjjit postejuvvojit čakčamánu álggus.

source: Vaaliasiakirjat lähetetään kirjattuna kirjeenä, joten ne saapuvat äänioikeutetun lähimpään Postin palvelupisteeseen.
sme: Válgaáššegirjjit sáddejuvvojit registrerejuvvon reiven, nu ahte dat bohtet jietnavuoigadahtton olbmo lagamus Poastta bálvalančuoggái.

source: Vaaliasiakirjoja noudettaessa hakijan tulee todistaa henkilöllisyytensä.
sme: Válgaáššegirjjiid vieččadettiin olmmoš berre duođaštit identitehtas.

source: Kirjattu kirje voidaan noutaa toisen henkilön puolesta vain valtakirjalla.
sme: Registrerejuvvon reivve sáhttá viežžat nuppi olbmo beales dušše váldegirjjiin.

source: Valtakirjapohjan löydät Postin verkkosivuilta.
sme: Váldegirjevuođu gávnnat Poastta fierbmesiidduin.

source: Myös valtakirjalla valtuutetun tulee todistaa henkilöllisyytensä.
sme: Maiddái váldegirjjiin fápmuduvvon olmmoš berre duođaštit identitehtas.

source: Vaaliasiakirjat lähetetään äänioikeutetun Suomen väestötietojärjestelmään merkittyyn osoitteeseen.
sme: Válgaáššegirjjit sáddejuvvojit jietnavuoigadahtton olbmo čujuhussii, mii lea merkejuvvon Suoma veahkadatdiehtovuogádahkii.

source: Vaaliasiakirjojen postitusta varten on tärkeää, että vaalilautakunnalla on äänioikeutetun oikea osoite.
sme: Válgaáššegirjjiid postema várás lea dehálaš, ahte válgalávdegottis lea jietnavuoigadahtton olbmo rivttes čujuhus.

source: Jos olet muuttanut vuoden 2019 aikana tai olet kieltänyt osoitetietojesi luovuttamisen, ilmoita muuttunut osoitteesi Saamelaiskäräjien vaalilautakunnalle heinäkuun loppuun mennessä.
sme: Jos don leat fárren jagi 2019 áigge dahje leat gieldán čujuhusdieđuidat luohpadeami, almmut rievdan čujuhusa Sámedikki válgalávdegoddái suoidnemánu loahpa rádjai.

source: Muista tehdä myös virallinen osoitteenmuutos.
sme: Muitte dahkat maiddái virggálaš čujuhusnuppástusa.

source: Voit tarkistaa maistraatista, että osoitetietosi ovat oikein (www.maistraatti.fi).
sme: Sáhtát dárkkistit maistráhtas, ahte du čujuhusdieđut leat riekta (www.maistraatti.fi).

source: Lisätietoja
sme: Lassediehtu

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
sme: Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 Anár +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi

source: www.samediggi.fi/vaalit-2019/
sme: www.samediggi.fi/valggat-2019/?lang=dav
